Repository: monal-im/Monal
Catalog: Monal/localization/*.lproj/Localizable.strings
Languages: nb_no

# Jabber ID
source: XMPP ID
nb_no: Jabber-ID

source: Invalid username
nb_no: Ugyldig brukernavn

source: Group-chat invite
nb_no: Gruppesludringsinvitasjon

source: Group-chat
nb_no: Gruppesludring

source: General
nb_no: Generelt

source: from
nb_no: fra

source: E-mail support
nb_no: E-poststøtte

source: Draft: %@
nb_no: Kladd: %@

source: Display settings
nb_no: Skjerminnstillinger

source: Disconnected
nb_no: Frakoblet

# Disable Encryption
source: Turn off encryption
nb_no: Skru av kryptering

source: Delete account
nb_no: Slett konto

source: Delete
nb_no: Slett

source: Could not decrypt message
nb_no: Kunne ikke dekryptere melding

# Could not change the password
source: Could not change password
nb_no: Kunne ikke endre passordet

source: Contacts
nb_no: Kontakter

source: Contact name
nb_no: Kontaktnavn

source: Connection details
nb_no: Tilkoblingsdetaljer

source: Connected since %@
nb_no: Tilkoblet siden: %@

source: Connected
nb_no: Tilkoblet

source: Close
nb_no: Lukk

source: Chat logs
nb_no: Sludrelogger

source: Chat backgrounds
nb_no: Sludringsbakgrunner

source: Change password
nb_no: Endre passord

source: Cancel
nb_no: Avbryt

source: Camera
nb_no: Kamera

source: Block Sender
nb_no: Blokker avsender

source: Block %@ from contacting you?
nb_no: Blokker %@ fra å kontakte deg?

source: Backgrounds
nb_no: Bakgrunner

source: Away
nb_no: Borte

source: Advanced Settings
nb_no: Avanserte innstillinger

source: Advanced
nb_no: Avansert

source: Add new account
nb_no: Legg til ny konto

source: Add contact
nb_no: Legg til kontakt

# Add %@ to your contacts?
source: Add %@ to contacts?
nb_no: Legg til %@ som kontakt?

source: Accounts with logs
nb_no: Loggførte kontoer

source: Accounts
nb_no: Kontoer

source: Account: %@
nb_no: Konto: %@

source: Allow %@ to contact you?
nb_no: Tillat %@ å kontakte deg?

# Error decrypting message
source: Could not decrypt message
nb_no: Kunne ikke dekryptere melding

# Encryption Not Supported
source: Encryption unsupported
nb_no: Kryptering støttes ikke

source: Encryption keys
nb_no: Krypteringsnøkler

source: 🔗 A link
nb_no: 🔗 En lenke

source: 📷 An image
nb_no: 📷 Et bilde

source: Welcome to Monal
nb_no: Velkommen til Monal

# Version %@ (%@)
source: Version %1$@ (%2$@)
nb_no: Versjon %1$@ (%2$@)

# Version %@ (%@ %@ UTC)
source: Version %1$@ (%2$@ %3$@ UTC)
nb_no: Versjon %1$@ (%2$@ %3$@ UTC)

source: Version
nb_no: Versjon

source: Unnamed
nb_no: Uten navn

source: Unmute
nb_no: Opphev forstummelse

# Unable to connect to server
source: Cannot connect to server
nb_no: Kunne ikke koble til tjener

source: Typing…
nb_no: Skriver…

# This message failed to send.
source: Could not send this message.
nb_no: Kunne ikke sende melding.

source: This account already exists in Monal.
nb_no: Denne kontoen finnes allerede i Monal.

# The password has been changed
source: Password changed
nb_no: Passordet har blitt endret

# The account has been saved
source: Account saved
nb_no: Kontoen har blitt lagret

# The account has been deleted
source: Account deleted
nb_no: Kontoen har blitt slettet

# Tell my contacts when I'm typing
source: Tell contacts I'm typing
nb_no: Fortell kontaktene mine hva jeg skriver

# Synchronize your messages on all loggedin devices.
source: Sync your messages on all logged-in devices.
nb_no: Synk dine meldinger på alle dine innloggede enheter.

source: Support
nb_no: Støtte

# Success!
source: Done!
nb_no: Vellykket!

# Success
source: Done
nb_no: Vellykket

# Submit A Bug
source: Report a bug
nb_no: Innrapporter en feil

source: Status message
nb_no: Statusmelding

source: SSL error: Unknown root certificate
nb_no: SSL-feil: Ukjent rotsertifikat

source: SSL error: Hostname mismatch
nb_no: SSL-feil: Vertsnavnet stemmer ikke overens

# SSL Error: Certificate expired
source: SSL error: Expired certificate
nb_no: SSL-feil: Utløpt sertifikat

# SSL Error: Certificate chain is invalid
source: SSL error: Invalid certificate chain
nb_no: SSL-feil: Sertifikatskjeden er ugyldig

source: Spread the word
nb_no: Spre ordet

source: My encryption keys
nb_no: Mine krypteringsnøkler

source: Mute
nb_no: Forstum

# Message can't be empty
source: Type a message first
nb_no: Meldingen kan ikke være tom

source: Message
nb_no: Melding

source: Set a nickname
nb_no: Sett et kallenavn

source: Server: %@
nb_no: Tjener: %@

source: Server
nb_no: Tjener

source: Sent a location 📍
nb_no: Send en plassering 📍

source: Sent a link 🔗
nb_no: Send en lenke 🔗

source: Send a message
nb_no: Send en melding

source: Select from Photos
nb_no: Velg fra bilder

source: Select file
nb_no: Velg fil

source: Select background
nb_no: Velg bakgrunn

source: Select action
nb_no: Velg handling

source: Select a background
nb_no: Velg en bakgrunn

source: Room
nb_no: Rom

source: Retry
nb_no: Prøv igjen

source: Resources
nb_no: Ressurser

source: Resource
nb_no: Ressurs

source: Reply
nb_no: Svar

source: Remove contact
nb_no: Fjern kontakt

source: Reconnecting
nb_no: Kobler til igjen

# Recipient name can't be empty
source: Type in a recipient name first
nb_no: Mottagernavn kan ikke stå tomt

source: Recipient name
nb_no: Mottagernavn

source: Recently seen
nb_no: Nylig sett

source: Rate Monal
nb_no: Vurder Monal

source: Quick setup
nb_no: Hurtigoppsett

source: Privacy settings
nb_no: Personvernsinnstillinger

source: Privacy
nb_no: Personvern

# Please enter a password.
source: Enter your new password.
nb_no: Skriv inn et passord

# Please Allow Audio Access
source: Please grant audio access
nb_no: Innvilg lydtilgang

source: Play Sounds
nb_no: Spill lyder

source: Photos
nb_no: Bilder

source: Permission requested
nb_no: Tilgang forespurt

# Password cannot be empty
source: Type in a password first
nb_no: Passordet kan ikke stå tomt

source: Password
nb_no: Passord

source: Participants
nb_no: Deltagere

# Open Source
source: Libre software
nb_no: Fri programvare

source: Online
nb_no: Pålogget

source: Offline contacts
nb_no: Frakoblede kontakter

source: Notifications
nb_no: Merknader

source: Notification settings
nb_no: Merknadsinnstillinger

source: Notification changes
nb_no: Merknadsendringer

# Nothing to see
source: Nothing to see here
nb_no: Ingenting å se

# No one is here
source: Noone here
nb_no: Ingen her

# No groups yet
source: Add a group to see it here
nb_no: Ingen grupper enda

source: No empty values
nb_no: Ingen tomme verdier

source: No contact selected
nb_no: Ingen kontakt valgt

source: No connected accounts
nb_no: Ingen tilkoblede kontoer

source: No
nb_no: Nei

source: Nickname
nb_no: Kallenavn

source: New password
nb_no: Nytt passord

# Name can't be empty
source: Type in a name first
nb_no: Navnet kan ikke stå tomt

source: My keys
nb_no: Mine nøkler

source: Message preview
nb_no: Meldingsforhåndsvisning

source: Message from %@
nb_no: Melding fra %@

source: Incoming call
nb_no: Innkommende anrop

source: Ignore
nb_no: Ignorer

source: Hide Chat
nb_no: Skjul sludring

source: Hardcoded hostname
nb_no: Hardkodet vertsnavn

# Group Information
source: Group info
nb_no: Gruppeinfo

source: Got it!
nb_no: Skjønner.

source: Favorite
nb_no: Favoritt

source: Error
nb_no: Feil

source: App
nb_no: Program

source: Account to use
nb_no: Konto å bruke

# Account Exists
source: Existing account
nb_no: Kontoen finnes

source: Account
nb_no: Konto

source: Accept
nb_no: Godta

source: About
nb_no: Om

source: [This message is OMEMO encrypted]
nb_no: [Denne meldingen er OMEMO-kryptert]

source: %ld (this device)
nb_no: %ld (Denne enheten)

source: Add new contacts with the + above. Friends will pop up here when they can talk
nb_no: Add new contacts with the + button above. Your friends will pop up here when they can talk

source: If you allow someone to add you as a contact, they can see you online, and you can send them encrypted messages. Tap to approve. Swipe to reject.
nb_no: Allowing someone to add you as a contact lets them see when you are online. It also allows you to send encrypted messages. Tap to approve. Swipe to reject.

source: The Apple Push service should always be on, so device can talk to Apple's server.
nb_no: Apple push service should always be on. If it is off, your device can not talk to Apple's server.

# Archive only if the contact is in roster
source: Archive only if the contact is in list
nb_no: Archive only if the contact is in roster

# Automatically send when you were online
source: Announce your online presence
nb_no: Automatically send when you were online

# Chat for free with your friends, colleagues and family!
source: Chat with your friends, colleagues and family at no monetary or personal cost!
nb_no: Chat for free with your friends, colleagues and family!

# Contacts are usually in the format: username@domain.something
source: Contacts are usually in the username@domain.something format
nb_no: Contacts are usually in the format: username@domain.something

source: Ensure the code is correct or try a different username to register.
nb_no: Could not register your username. Please check your code or change the username and try again.

source: Ensure you are connected to the Internet to register.
nb_no: Could not request registration form. Please check your internet connection and try again.

# Default chat backgrounds are from the Ubuntu project.
source: Default chat backgrounds courtesy of Ubuntu.
nb_no: Default chat backgrounds are from the Ubuntu project.

# Enabled
source: On
nb_no: Enabled

source: Ask sender to upgrade their client so Monal can decrypt the message.
nb_no: Encrypted message was sent in an older format Monal can't decrypt. Please ask them to update their client. (GCM error)

source: Enter your new password.
nb_no: Enter your new password. Passwords may not be empty. They may also be governed by server or company policies.

# Escape The Garden
source: Escape the walled garden
nb_no: Escape The Garden

source: If Monal can't show notifications, you will not be notified of new messages. If you tapped 'Decline' when Monal asked for permission you can go to iOS Settings→Monal→Notifications and select 'Allow Notifications'.
nb_no: If Monal can't show notifications, you will not see alerts when a message arrives. This happens if you tapped 'Decline' when Monal first asked permission. Fix it by going to iOS Settings -> Monal -> Notifications and select 'Allow Notifications'.

source: Ensure Monal push is always on, so it can talk to push.monal.im. It requires the Apple Push service to work first.
nb_no: If Monal push is off, your device could not talk to push.monal.im. This should also never be off. It requires Apple push service to work first.

# If you like Monal, please let others know and leave a review
source: Declare your love for Monal in a not-lukewarm review
nb_no: If you like Monal, please let others know and leave a review

source: Grant access in Settings→Privacy→Microphone to use VoIP.
nb_no: If you want to use VOIP you will need to allow access in Settings-> Privacy-> Microphone.

# Indicate when a particular device is active or inactive. Saves battery.
source: Save battery by indicating when a particular device is active or inactive.
nb_no: Indicate when a particular device is active or inactive. Saves battery.

# Last seen: 1 day ago
source: Last seen one day ago
nb_no: Last seen: 1 day ago

# Last seen: 1 hour ago
source: Last seen one hour ago
nb_no: Last seen: 1 hour ago

# Last seen: 1 minute ago
source: Last seen one minute ago
nb_no: Last seen: 1 minute ago

# Leave this converstion?
source: Leave converstion?
nb_no: Leave this converstion?

# Location Access Needed
source: Grant location access
nb_no: Location Access Needed

# Message Archive Pref
source: Message archival pref
nb_no: Message Archive Pref

source: The message was not encrypted for this device. Ensure the sender trusts the %d device ID, and that you are in their contact list.
nb_no: Message was not encrypted for this device. Please make sure the sender trusts deviceid %d and that they have you as a contact.

source: Grant Monal location access in your device's privacy settings.
nb_no: Monal does not have access to your location. Please update the location access in your device's Privacy Settings.

source: Changes in iOS 13 means you can see new message notifications, but not content or sender. Working on it.
nb_no: Notifications have changed in iOS 13 because of some iOS changes. For now you will just see something saying there is a new message and not the text or who sent it. I have decided to do this so you have reliable messaging while I work to update Monal to get the old expereince back.

source: Ensure at least one account has connected before adding a contact.
nb_no: Please make sure at least one account has connected before trying to add a contact.

source: Ensure at least one account has connected before messaging someone.
nb_no: Please make sure at least one account has connected before trying to message someone.

# Please make sure you are connected before changing your password.
source: Ensure you are connected before changing your password.
nb_no: Please make sure you are connected before changing your password.

# Please make sure you have entered a username, password.
source: Make sure to enter a username and password.
nb_no: Please make sure you have entered a username, password.

source: Rebuilding can help fix problems after restarting the app.
nb_no: Rebuilding is useful if you are experiencing problems. This will require an app restart to work.

source: Receive Apple Push Notifications even when disconnected. Vastly improves reliability.
nb_no: Receive push notifications from via Apple even when disconnected. Vastly improves reliability.

# Recipients are usually in the format: username@domain.something
source: Recipients are usually in the username@domain.something format
nb_no: Recipients are usually in the format: username@domain.something

source: Resume stream playback after disconnecting. (Faster reconnection, saves battery.)
nb_no: Resume a stream when disconnected. Results in faster reconnect and saves battery life.

# Retry sending message?
source: Retry message delivery?
nb_no: Retry sending message?

# Select a background to display behind conversations
source: Pick a background to display behind conversations
nb_no: Select a background to display behind conversations

source: Select new message notification sounds. (The default is Xylophone.)
nb_no: Select sounds that are played with new message notifications. Default is Xylophone.

# Send Last Interaction Time
source: Send time of last interaction
nb_no: Send Last Interaction Time

# Sounds courtesy Emrah
source: Sounds courtesy of Emrah
nb_no: Sounds courtesy Emrah

source: The contact will be added to your list once your request is approved.
nb_no: The new contact will be added to your contacts list when the person you've added has approved your request.

# The username does not need to have an @ symbol. Please try again.
source: Add a "@" symbol after the username and try again.
nb_no: The username does not need to have an @ symbol. Please try again.

# There is no configured email account. Please email info@monal.im .
source: No linked e-mail account set up. Please e-mail info@monal.im .
nb_no: There is no configured email account. Please email info@monal.im .

source: Could not decrypt this message (Signal error). Try sending an encrypted message to this person to resolve this.
nb_no: There was an error decrypting this encrypted message (Signal error). To resolve this, try sending an encrypted message to this person.

# There was an error uploading the file to the server
source: Could not upload file to the server
nb_no: There was an error uploading the file to the server

# These are SRV resource records found for your domain
source: These are the SRV resource records found for your domain
nb_no: These are SRV resource records found for your domain

source: These are your encryption keys. Each device is a different place you have logged in. Only trust keys you have verified.
nb_no: These are your encryption keys. Each device is a different place you have logged in. You should trust a key when you have verified it.

source: They will no longer see you online, and can not access your encryption keys.
nb_no: They will no longer see when you are online. They may not be able to access your encryption keys.

source: They will no longer see you online, and can not send you encrypted messages.
nb_no: They will no longer see when you are online. They may not be able to send you encrypted messages.

source: They will see you online, and can send you encrypted messages.
nb_no: They will see when you are online. They will be able to send you encrypted messages.

# This contact does not appear to have any devices that support encryption.
source: This contact does not have any devices supporting encryption.
nb_no: This contact does not appear to have any devices that support encryption.

# This sender will no longer be able to contact you
source: The sender will no longer be able to contact you
nb_no: This sender will no longer be able to contact you

source: Ask the server admin to turn on support for HTTP file uploads (XEP-0363).
nb_no: This server does not appear to support HTTP file uploads (XEP-0363). Please ask the administrator to enable it.

# This will remove this account and the associated data from this device.
source: Removes the account and associated data from this device.
nb_no: This will remove this account and the associated data from this device.

# Upload files to the server to share with others.
source: Upload files to share them with others.
nb_no: Upload files to the server to share with others.

# View Images Received
source: View received images
nb_no: View Images Received

# Waiting for GPS signal
source: Awaiting GPS signal
nb_no: Waiting for GPS signal

source: Make sure your login details are correct and that you are connected to the Internet to connect.
nb_no: We were not able to connect your account. Please check your credentials and make sure you are connected to the internet.

# When you have some favorite groups, they will be here for you.
source: When you favorite groups, they will be here for you.
nb_no: When you have some favorite groups, they will be here for you.

# When you start talking to someone, they will show up here.
source: Talk to someone, and they show up here.
nb_no: When you start talking to someone, they will show up here.

# Will logout and reconnect any connected accounts.
source: Logs out and reconnects any connected accounts.
nb_no: Will logout and reconnect any connected accounts.

# Will make a HTTP HEAD call on all links
source: Makes a HTTP HEAD call on all links
nb_no: Will make a HTTP HEAD call on all links

source: You are not entrapped in a walled garden. Talk to anyone else without anyone tracking you.
nb_no: You are not trapped in a garden. Talk to anyone else without anyone tracking you.

# You have been invited to a conversation %@?
source: New conversation invite, %@?
nb_no: You have been invited to a conversation %@?

# You have not received any images in this conversation.
source: No images received in this conversation.
nb_no: You have not received any images in this conversation.

source: Only trust keys you have verified. Do so by comparing the key below to the one on your contact's screen.
nb_no: You should trust a key when you have verified it. Verify by comparing the key below to the one on your contact's screen.

source: Make sure to enter your XMPP account in the user@domain format. use "Manual setup" for other things.
nb_no: Your XMPP account should be in in the format user@domain. For special configurations, use manual setup.
