Repository: monal-im/Monal
Catalog: Monal/*.lproj/Localizable.strings
Languages: de

source: <?xml version
de: '1.0' encoding='UTF-8'?><xliff xmlns="urn:oasis:names:tc:xliff:document:1.1" version="1.1"><file original="NoName" source-language="en" datatype="plaintext" target-language="[a_Z]DE"><body><trans-unit xml:space="preserve" approved="yes" id="This server does not appear to support HTTP file uploads (XEP-0363). Please ask the administrator to enable it."><source>This server does not appear to support HTTP file uploads (XEP-0363). Please ask the administrator to enable it.</source><target state="translated">Dieser Server scheint HTTP-Datei-Uploads (XEP-0363) nicht zu unterstützen. Bitte den Administrator, dies zu aktivieren.</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Name can't be empty"><source>Name can't be empty</source><target state="translated">Name darf nicht leer sein</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Message from %@"><source>Message from %@</source><target state="translated">Nachricht von %@</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Advanced"><source>Advanced</source><target state="translated">Erweitert</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Indicate when a particular device is active or inactive. Saves battery."><source>Indicate when a particular device is active or inactive. Saves battery.</source><target state="translated">Gib an, wann ein bestimmtes Gerät aktiv oder inaktiv ist. Spart Akku.</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Log Date"><source>Log Date</source><target state="translated">Protokolldatum</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Could not request registration form. Please check your internet connection and try again."><source>Could not request registration form. Please check your internet connection and try again.</source><target state="translated">Konnte kein Registrierungsformular anfordern. Bitte überprüfe deine Internetverbindung und versuche es erneut.</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="This sender will be able to send you messages"><source>This sender will be able to send you messages</source><target state="translated">Dieser Absender kann dir Nachrichten senden</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Permission Requested"><source>Permission Requested</source><target state="translated">Berechtigungsanfrage</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Select Action"><source>Select Action</source><target state="translated">Aktion wählen</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="No Contact Selected"><source>No Contact Selected</source><target state="translated">Kein Kontakt ausgewählt</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Group Chat"><source>Group Chat</source><target state="translated">Gruppenchat</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Unable to connect to server"><source>Unable to connect to server</source><target state="translated">Verbindung zum Server nicht möglich</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Display"><source>Display</source><target state="translated">Anzeige</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Can Show Notifications"><source>Can Show Notifications</source><target state="translated">Darf Benachrichtigungen anzeigen</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="There was an error uploading the file to the server"><source>There was an error uploading the file to the server</source><target state="translated">Es gab einen Fehler beim Hochladen der Datei auf den Server</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Sort By Status"><source>Sort By Status</source><target state="translated">Nach Status sortieren</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Account: %@"><source>Account: %@</source><target state="translated">Konto: %@</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="No"><source>No</source><target state="translated">Nein</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Select sounds that are played with new message notifications. Default is Xylophone."><source>Select sounds that are played with new message notifications. Default is Xylophone.</source><target state="translated">Wähle Töne, welche bei neuen Benachrichtigungen abgespielt werden. Standard ist Xylophone.</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Automatically send when you were online"><source>Automatically send when you were online</source><target state="translated">Automatisch senden, wenn du online bist</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Server"><source>Server</source><target state="translated">Server</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="This message failed to send."><source>This message failed to send.</source><target state="translated">Diese Nachricht konnte nicht gesendet werden.</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="from"><source>from</source><target state="translated">von</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Could not change the password"><source>Could not change the password</source><target state="translated">Änderung des Passworts war nicht möglich</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Success!"><source>Success!</source><target state="translated">Erfolg!</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Send Last Interaction Time"><source>Send Last Interaction Time</source><target state="translated">Letzte Interaktionszeit senden</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Recipients are usually in the format: username@domain.something"><source>Recipients are usually in the format: username@domain.something</source><target state="translated">Empfänger haben normalerweise dieses Format: benutzername@domain.irgendwas</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="No connected accounts"><source>No connected accounts</source><target state="translated">Keine verbundenen Konten</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Could not register your username. Please check your code or change the username and try again."><source>Could not register your username. Please check your code or change the username and try again.</source><target state="translated">Konnte deinen Benutzernamen nicht registrieren. Bitte überprüfe deinen Code oder ändere deinen Benutzernamen und versuche es erneut.</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="These are SRV resource records found for your domain"><source>These are SRV resource records found for your domain</source><target state="translated">Dies sind SRV-Ressourceneinträge, die für deine Domain gefunden wurden</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Last seen: %d days ago"><source>Last seen: %d days ago</source><target state="translated">Zuletzt gesehen: vor %d Tagen</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Please make sure you are connected before changing your password."><source>Please make sure you are connected before changing your password.</source><target state="translated">Bitte stelle sicher, dass du verbunden bist, bevor du dein Passwort änderst.</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Ok"><source>Ok</source><target state="translated">Ok</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Block %@ from contacting you?"><source>Block %@ from contacting you?</source><target state="translated">Kontaktaufnahme von %@ blockieren?</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Display Settings"><source>Display Settings</source><target state="translated">Bildschirm-Einstellungen</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Accounts"><source>Accounts</source><target state="translated">Konten</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="They will see when you are online. They will be able to send you encrypted messages."><source>They will see when you are online. They will be able to send you encrypted messages.</source><target state="translated">Sie werden sehen, wann du online bist. Sie werden dir verschlüsselte Nachrichten senden können.</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="XEP-0357: Push Notifications"><source>XEP-0357: Push Notifications</source><target state="translated">XEP-0357: Push Notifications</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Select Background"><source>Select Background</source><target state="translated">Hintergrund wählen</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="call screen did disappear"><source>call screen did disappear</source><target state="translated">Anrufbildschirm ist verschwunden</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="My Keys"><source>My Keys</source><target state="translated">Meine Schlüssel</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Logging in"><source>Logging in</source><target state="translated">Anmelden</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Server: %@"><source>Server: %@</source><target state="translated">Server: %@</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Reconnecting"><source>Reconnecting</source><target state="translated">Erneut verbinden</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="This account already exists in Monal."><source>This account already exists in Monal.</source><target state="translated">Dieses Konto ist bereits in Monal vorhanden.</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Join"><source>Join</source><target state="translated">Beitreten</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Message was not encrypted for this device. Please make sure the sender trusts deviceid %d and that they have you as a contact."><source>Message was not encrypted for this device. Please make sure the sender trusts deviceid %d and that they have you as a contact.</source><target state="translated">Die Nachricht wurde nicht für dieses Gerät verschlüsselt. Stelle sicher, dass der Absender der Geräte-ID %d vertraut und dich als Kontakt hat.</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Notification Changes"><source>Notification Changes</source><target state="translated">Benachrichtigungsänderungen</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="GPS"><source>GPS</source><target state="translated">GPS</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Invalid username"><source>Invalid username</source><target state="translated">Ungültiger Benutzername</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Connected since: %@"><source>Connected since: %@</source><target state="translated">Verbunden seit: %@</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Account Exists"><source>Account Exists</source><target state="translated">Konto existiert</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Show Inline Images"><source>Show Inline Images</source><target state="translated">Zeige Bilder im Chat</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Use your existing account or make a new one on the many servers around the world"><source>Use your existing account or make a new one on the many servers around the world</source><target state="translated">Benutze dein bestehendes Konto oder erstelle ein Neues auf den vielen Servern auf der ganzen Welt</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Group Chat Invite"><source>Group Chat Invite</source><target state="translated">Gruppenchat-Einladung</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Notifications have changed in iOS 13 because of some iOS changes. For now you will just see something saying there is a new message and not the text or who sent it. I have decided to do this so you have reliable messaging while I work to update Monal to get the old expereince back."><source>Notifications have changed in iOS 13 because of some iOS changes. For now you will just see something saying there is a new message and not the text or who sent it. I have decided to do this so you have reliable messaging while I work to update Monal to get the old expereince back.</source><target state="translated">Aufgrund einiger iOS-Änderungen haben sich die Benachrichtigungen in iOS 13 geändert. Im Moment sehen Sie nur den Hinweis, dass es eine neue Nachricht gibt, und nicht den Text oder den Absender. Ich habe mich dazu entschlossen, dies zu tun, damit Sie zuverlässige Nachrichten erhalten, während ich daran arbeite, Monal auf den neuesten Stand zu bringen, damit Sie die alte Erfahrung zurückerhalten.</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Allowing someone to add you as a contact lets them see when you are online. It also allows you to send encrypted messages. Tap to approve. Swipe to reject."><source>Allowing someone to add you as a contact lets them see when you are online. It also allows you to send encrypted messages. Tap to approve. Swipe to reject.</source><target state="translated">Wenn du jemandem erlaubst, dich als Kontakt hinzuzufügen, kann er sehen, wann du online bist. Es erlaubt dir auch, verschlüsselte Nachrichten zu senden. Tippen zum Genehmigen. Wischen zum Ablehnen.</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Close"><source>Close</source><target state="translated">Schließen</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Archive only if the contact is in roster"><source>Archive only if the contact is in roster</source><target state="translated">Nur archivieren, wenn der Kontakt in der Kontaktliste ist</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Send Location"><source>Send Location</source><target state="translated">Standort senden</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Error"><source>Error</source><target state="translated">Fehler</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Change Password"><source>Change Password</source><target state="translated">Passwort ändern</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="You have been invited to a conversation %@?"><source>You have been invited to a conversation %@?</source><target state="translated">Du wurdest zu einer Unterhaltung eingeladen %?</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Typing..."><source>Typing...</source><target state="translated">Schreibt...</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Unblock Sender"><source>Unblock Sender</source><target state="translated">Absender entsperren</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Contact Name"><source>Contact Name</source><target state="translated">Kontaktname</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Chat Logs"><source>Chat Logs</source><target state="translated">Chat-Protokolle</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Delete Account"><source>Delete Account</source><target state="translated">Konto löschen</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Apple Push Service"><source>Apple Push Service</source><target state="translated">Apple Push-Dienst</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Cancel"><source>Cancel</source><target state="translated">Abbrechen</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="XEP-0363: HTTP File Upload"><source>XEP-0363: HTTP File Upload</source><target state="translated">XEP-0363: HTTP File Upload</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Connected"><source>Connected</source><target state="translated">Verbunden</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Favorite Group Chats (MUC). Tap to join. "><source>Favorite Group Chats (MUC). Tap to join. </source><target state="translated">Favoritengruppenchats (MUC). Zum Beitreten antippen. </target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Play Sounds"><source>Play Sounds</source><target state="translated">Sounds abspielen</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Uploading"><source>Uploading</source><target state="translated">Hochladen</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="SSL Error: Host name mismatch"><source>SSL Error: Host name mismatch</source><target state="translated">SSL-Fehler: Hostname stimmt nicht</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Camera"><source>Camera</source><target state="translated">Kamera</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Please enter a password."><source>Please enter a password.</source><target state="translated">Bitte ein Passwort eingeben.</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Default chat backgrounds are from the Ubuntu project."><source>Default chat backgrounds are from the Ubuntu project.</source><target state="translated">Die Standard-Chat-Hintergründe stammen aus dem Ubuntu-Projekt.</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Add new contacts with the + button above. Your friends will pop up here when they can talk"><source>Add new contacts with the + button above. Your friends will pop up here when they can talk</source><target state="translated">Füge neue Kontakte oben mit der Schaltfläche + hinzu. Deine Freunde werden hier erscheinen, wenn sie sich mit dir unterhalten wollen</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="incoming"><source>incoming</source><target state="translated">eingehend</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Resources"><source>Resources</source><target state="translated">Ressourcen</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Rebuilding is useful if you are experiencing problems. This will require an app restart to work."><source>Rebuilding is useful if you are experiencing problems. This will require an app restart to work.</source><target state="translated">Der Wiederaufbau ist nützlich, wenn Sie Probleme haben. Dies erfordert einen Neustart der App, damit sie funktioniert.</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="You need friends for this ride"><source>You need friends for this ride</source><target state="translated">Du brauchst Freunde für diese Tour</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="The username does not need to have an @ symbol. Please try again."><source>The username does not need to have an @ symbol. Please try again.</source><target state="translated">Der Benutzername muss kein @-Symbol haben. Bitte versuche es erneut.</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Will logout and reconnect any connected accounts."><source>Will logout and reconnect any connected accounts.</source><target state="translated">Meldet sich ab und verbindet alle verbundenen Konten erneut.</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Delete"><source>Delete</source><target state="translated">Löschen</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Offline Contacts"><source>Offline Contacts</source><target state="translated">Offline-Kontakte</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Send Typing Notifications"><source>Send Typing Notifications</source><target state="translated">Tippbenachrichtigungen senden</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Password"><source>Password</source><target state="translated">Passwort</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Chat Backgrounds"><source>Chat Backgrounds</source><target state="translated">Chat Hintergründe</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Receive push notifications from via Apple even when disconnected. Vastly improves reliability."><source>Receive push notifications from via Apple even when disconnected. Vastly improves reliability.</source><target state="translated">Erhalte Push-Benachrichtigungen über Apple, auch wenn die Verbindung getrennt ist. Erheblich verbesserte Zuverlässigkeit.</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Incoming audio call to %@ from %@ "><source>Incoming audio call to %1$@ from %2$@ </source><target state="translated">Eingehender Audioanruf an %1$@ von %2$@ </target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Sounds courtesy Emrah"><source>Sounds courtesy Emrah</source><target state="translated">Töne mit freundlicher Genehmigung von Emrah</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Message"><source>Message</source><target state="translated">Nachricht</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="App"><source>App</source><target state="translated">App</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="This contact does not appear to have any devices that support encryption."><source>This contact does not appear to have any devices that support encryption.</source><target state="translated">Dieser Kontakt scheint keine Geräte zu haben, die Verschlüsselung unterstützen.</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Send A Message"><source>Send A Message</source><target state="translated">Eine Nachricht senden</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Block Sender"><source>Block Sender</source><target state="translated">Absender blockieren</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Mark all messages as read"><source>Mark all messages as read</source><target state="translated">Alle Nachrichten als gelesen markieren</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="%ld (This device)"><source>%ld (This device)</source><target state="translated">(Dieses Gerät)</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Notifications"><source>Notifications</source><target state="translated">Benachrichtigungen</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Monal did not received a gps location. Please try again later."><source>Monal did not received a gps location. Please try again later.</source><target state="translated">Monal hat keinen GPS-Standort erhalten. Versuche es später erneut.</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Please make sure at least one account has connected before trying to add a contact."><source>Please make sure at least one account has connected before trying to add a contact.</source><target state="translated">Bitte stelle sicher, dass mindestens ein Konto eine Verbindung hergestellt hat, bevor du versuchst, einen Kontakt hinzuzufügen.</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Away"><source>Away</source><target state="translated">Abwesend</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="New Password"><source>New Password</source><target state="translated">Neues Passwort</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Account"><source>Account</source><target state="translated">Konto</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Last seen: 1 hour ago"><source>Last seen: 1 hour ago</source><target state="translated">Zuletzt gesehen: vor 1 Stunde</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Select From Photos"><source>Select From Photos</source><target state="translated">Aus Fotos wählen</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Could not decrypt message"><source>Could not decrypt message</source><target state="translated">Nachricht konnte nicht entschlüsselt werden</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="They will no longer see when you are online. They may not be able to access your encryption keys."><source>They will no longer see when you are online. They may not be able to access your encryption keys.</source><target state="translated">Sie werden nicht mehr sehen, wenn du online bist. Möglicherweise können sie nicht auf deine Schlüssel zugreifen.</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="You have not received any images in this conversation."><source>You have not received any images in this conversation.</source><target state="translated">Du hast in dieser Unterhaltung keine Bilder erhalten.</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Please make sure you have entered a username, password."><source>Please make sure you have entered a username, password.</source><target state="translated">Bitte stelle sicher, dass du einen Benutzernamen und ein Passwort eingegeben hast.</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Submit A Bug"><source>Submit A Bug</source><target state="translated">Einen Fehler melden</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="XEP-0198: Stream Management"><source>XEP-0198: Stream Management</source><target state="translated">XEP-0198: Stream Management</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="All messages are archived by default."><source>All messages are archived by default.</source><target state="translated">Alle Nachrichten werden standardmäßig archiviert.</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Version %@ (%@)"><source>Version %1$@ (%2$@)</source><target state="translated">Version %1$@ (%2$@)</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Remove Contact"><source>Remove Contact</source><target state="translated">Kontakt entfernen</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Quick Setup"><source>Quick Setup</source><target state="translated">Schnelle Einrichtung</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Encryption Keys"><source>Encryption Keys</source><target state="translated">Schlüssel</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Accept"><source>Accept</source><target state="translated">Akzeptieren</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Upload files to the server to share with others."><source>Upload files to the server to share with others.</source><target state="translated">Lade Dateien auf den Server hoch, um sie mit anderen zu teilen.</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Yes"><source>Yes</source><target state="translated">Ja</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Support"><source>Support</source><target state="translated">Unterstützung</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="View Images Received"><source>View Images Received</source><target state="translated">Empfangene Bilder anzeigen</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="You should trust a key when you have verified it. Verify by comparing the key below to the one on your contact's screen."><source>You should trust a key when you have verified it. Verify by comparing the key below to the one on your contact's screen.</source><target state="translated">Du solltest einem Schlüssel vertrauen, wenn du ihn verifiziert hast. Verifiziere, indem du den untenstehenden Schlüssel mit dem Schlüssel auf dem Bildschirm deines Kontakts vergleichst.</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Jabber, Openfire, Prosody etc. "><source>Jabber, Openfire, Prosody etc. </source><target state="translated">Jabber, Openfire, Prosody usw. </target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Escape The Garden"><source>Escape The Garden</source><target state="translated">Breche aus</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Incoming Call"><source>Incoming Call</source><target state="translated">Eingehender Anruf</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="You can see their keys. They can't see yours"><source>You can see their keys. They can't see yours</source><target state="translated">Du kannst ihre Schlüssel sehen. Sie können deine nicht sehen</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="No one is here"><source>No one is here</source><target state="translated">Niemand ist hier</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Enabled"><source>Enabled</source><target state="translated">Aktiviert</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Sounds"><source>Sounds</source><target state="translated">Töne</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="XEP-0352: Client State Indication"><source>XEP-0352: Client State Indication</source><target state="translated">XEP-0352: Client State Indication</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Draft: %@"><source>Draft: %@</source><target state="translated">Entwurf: %@</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Please make sure at least one account has connected before trying to message someone."><source>Please make sure at least one account has connected before trying to message someone.</source><target state="translated">Bitte stelle sicher, dass mindestens ein Konto eine Verbindung hergestellt hat, bevor du versuchst, jemandem eine Nachricht zu senden.</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Recipient name can't be empty"><source>Recipient name can't be empty</source><target state="translated">Empfängername darf nicht leer sein</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="There was an error decrypting this encrypted message (Signal error). To resolve this, try sending an encrypted message to this person."><source>There was an error decrypting this encrypted message (Signal error). To resolve this, try sending an encrypted message to this person.</source><target state="translated">Bei der Entschlüsselung dieser verschlüsselten Nachricht ist ein Fehler aufgetreten (Signalfehler). Um dies zu beheben, versuche, eine verschlüsselte Nachricht an diese Person zu senden.</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Email Support"><source>Email Support</source><target state="translated">Hilfe per Email</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Favorite"><source>Favorite</source><target state="translated">Favoriten</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="No Empty Values"><source>No Empty Values</source><target state="translated">Keine leeren Werte</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Photos"><source>Photos</source><target state="translated">Fotos</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Account To Use"><source>Account To Use</source><target state="translated">Konto verwenden</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Backgrounds"><source>Backgrounds</source><target state="translated">Hintergründe</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="The account has been saved"><source>The account has been saved</source><target state="translated">Das Konto wurde gespeichert</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="We were not able to connect your account. Please check your credentials and make sure you are connected to the internet."><source>We were not able to connect your account. Please check your credentials and make sure you are connected to the internet.</source><target state="translated">Wir konnten dein Konto nicht verbinden. Bitte überprüfe deine Anmeldedaten und stelle sicher, dass du mit dem Internet verbunden bist.</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Location Access Needed"><source>Location Access Needed</source><target state="translated">Standortzugriff erforderlich</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Notification Settings"><source>Notification Settings</source><target state="translated">Benachrichtigungseinstellungen</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Port"><source>Port</source><target state="translated">Port</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="They will no longer see when you are online. They may not be able to send you encrypted messages."><source>They will no longer see when you are online. They may not be able to send you encrypted messages.</source><target state="translated">Sie werden nicht mehr sehen, wenn du online bist. Möglicherweise können sie dir keine verschlüsselten Nachrichten senden.</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Sent an Image 📷"><source>Sent an Image 📷</source><target state="translated">Ein Bild senden 📷</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="The account has been deleted"><source>The account has been deleted</source><target state="translated">Das Konto wurde gelöscht</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Leave Conversation"><source>Leave Conversation</source><target state="translated">Unterhaltung verlassen</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Using Account: %@"><source>Using Account: %@</source><target state="translated">Konto verwenden: %@</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Last seen: %d hours ago"><source>Last seen: %d hours ago</source><target state="translated">Zuletzt gesehen: vor %d Stunden</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="If you want to use VOIP you will need to allow access in Settings-&gt; Privacy-&gt; Microphone."><source>If you want to use VOIP you will need to allow access in Settings-&gt; Privacy-&gt; Microphone.</source><target state="translated">Wenn du VoIP verwenden möchtest, musst du den Zugriff unter Einstellungen &gt; Privatsphäre &gt; Mikrofon erlauben.</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Validate certificate"><source>Validate certificate</source><target state="translated">Zertifikat überprüfen</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Remove %@ from contacts?"><source>Remove %@ from contacts?</source><target state="translated">%@ aus den Kontakten entfernen?</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Rate Monal"><source>Rate Monal</source><target state="translated">Monal bewerten</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Hide Chat"><source>Hide Chat</source><target state="translated">Chat verstecken</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="SSL Error: Unknown root certificate"><source>SSL Error: Unknown root certificate</source><target state="translated">SSL-Fehler: Unbekanntes Stammzertifikat</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Encryption Not Supported"><source>Encryption Not Supported</source><target state="translated">Verschlüsselung nicht unterstützt</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Messages never archived by default."><source>Messages never archived by default.</source><target state="translated">Nachrichten werden standardmäßig nicht archiviert.</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="%@ (Pending Approval)"><source>%@ (Pending Approval)</source><target state="translated">%@ (Genehmigung ausstehend)</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Log Chats"><source>Log Chats</source><target state="translated">Chats protokollieren</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Monal"><source>Monal</source><target state="translated">Monal</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="If you like Monal, please let others know and leave a review"><source>If you like Monal, please let others know and leave a review</source><target state="translated">Wenn dir Monal gefällt, lasse es bitte andere wissen und hinterlasse einen Bewertung</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="About"><source>About</source><target state="translated">Über</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Last seen: %d minutes ago"><source>Last seen: %d minutes ago</source><target state="translated">Zuletzt gesehen: vor %d Minuten</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Disconnected"><source>Disconnected</source><target state="translated">Nicht verbunden</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Log"><source>Log</source><target state="translated">Protokoll</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Your XMPP account should be in in the format user@domain. For special configurations, use manual setup."><source>Your XMPP account should be in in the format user@domain. For special configurations, use manual setup.</source><target state="translated">Dein XMPP-Konto sollte im Format benutzer@domain vorliegen. Für spezielle Konfigurationen verwende die manuelle Einrichtung.</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Please Allow Audio Access"><source>Please Allow Audio Access</source><target state="translated">Bitte erlaube den Audiozugriff</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Decline"><source>Decline</source><target state="translated">Ablehnen</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="(autojoin)"><source>(autojoin)</source><target state="translated">(automatisches Beitreten)</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="XEP-0280: Message Carbons"><source>XEP-0280: Message Carbons</source><target state="translated">XEP-0280: Message Carbons</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Reply"><source>Reply</source><target state="translated">Antworten</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Nickname"><source>Nickname</source><target state="translated">Spitzname</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Synchronize your messages on all loggedin devices."><source>Synchronize your messages on all loggedin devices.</source><target state="translated">Synchronisiere deine Nachrichten auf allen angemeldeten Geräten.</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Status"><source>Status</source><target state="translated">Status</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Room"><source>Room</source><target state="translated">Raum</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Status Message"><source>Status Message</source><target state="translated">Statusnachricht</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Advanced Settings"><source>Advanced Settings</source><target state="translated">Erweiterte Einstellungen</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Welcome to Monal"><source>Welcome to Monal</source><target state="translated">Willkommen bei Monal</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Accounts With Logs"><source>Accounts With Logs</source><target state="translated">Konten mit Protokollen</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Mute"><source>Mute</source><target state="translated">Stummschalten</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Will make a HTTP HEAD call on all links"><source>Will make a HTTP HEAD call on all links</source><target state="translated">Macht einen HTTP HEAD-Aufruf bei allen Links</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Choices Galore"><source>Choices Galore</source><target state="translated">Du hast die Wahl</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Resume a stream when disconnected. Results in faster reconnect and saves battery life."><source>Resume a stream when disconnected. Results in faster reconnect and saves battery life.</source><target state="translated">Wiederaufnahme eines Streams, wenn die Verbindung getrennt wird. Führt zu einer schnelleren Wiederaufnahme der Verbindung und spart Akkulaufzeit.</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="SSL Error: Certificate chain is invalid"><source>SSL Error: Certificate chain is invalid</source><target state="translated">SSL-Fehler: Zertifikatskette ist ungültig</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="[This message is OMEMO encrypted]"><source>[This message is OMEMO encrypted]</source><target state="translated">[Diese Nachricht ist OMEMO verschlüsselt]</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Presence"><source>Presence</source><target state="translated">Anwesenheit</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="These are the modern XMPP capabilities Monal detected on your server after you have logged in."><source>These are the modern XMPP capabilities Monal detected on your server after you have logged in.</source><target state="translated">Dies sind die modernen XMPP-Fähigkeiten, die Monal auf deinem Server entdeckt hat, nachdem du dich eingeloggt hast.</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Unknown Subcription"><source>Unknown Subcription</source><target state="translated">Unbekanntes Abonnement</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Unmute"><source>Unmute</source><target state="translated">Stummschaltung aufheben</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="The new contact will be added to your contacts list when the person you've added has approved your request."><source>The new contact will be added to your contacts list when the person you've added has approved your request.</source><target state="translated">Der neue Kontakt wird zu deiner Kontaktliste hinzugefügt, wenn die von dir hinzugefügte Person deine Anfrage genehmigt hat.</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Version %@ (%@ %@ UTC)"><source>Version %1$@ (%2$@ %3$@ UTC)</source><target state="translated">Version %1$@ (%2$@ %3$@ UTC)</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="There is no configured email account. Please email info@monal.im ."><source>There is no configured email account. Please email info@monal.im .</source><target state="translated">Es gibt kein konfiguriertes E-Mail-Konto. Bitte sende eine E-Mail an info@monal.im.</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="You are set up and connected."><source>You are set up and connected.</source><target state="translated">Du hast es eingerichtet und verbunden.</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Contacts"><source>Contacts</source><target state="translated">Kontakte</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Enter your new password. Passwords may not be empty. They may also be governed by server or company policies."><source>Enter your new password. Passwords may not be empty. They may also be governed by server or company policies.</source><target state="translated">Gib dein neues Passwort ein. Passwörter dürfen nicht leer sein. Sie können auch durch Server- oder Unternehmensrichtlinien geregelt sein.</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Version"><source>Version</source><target state="translated">Version</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="No groups yet"><source>No groups yet</source><target state="translated">Noch keine Gruppen</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Group Information"><source>Group Information</source><target state="translated">Gruppenchat-Informationen</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Message Preview"><source>Message Preview</source><target state="translated">Nachrichtenvorschau</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="The password has been changed"><source>The password has been changed</source><target state="translated">Das Passwort wurde geändert</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Privacy Settings"><source>Privacy Settings</source><target state="translated">Datenschutzeinstellungen</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="They can see your keys. You can't see theirs"><source>They can see your keys. You can't see theirs</source><target state="translated">Sie können deine Schlüssel sehen. Du kannst ihre nicht sehen</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Invalid Credentails"><source>Invalid Credentails</source><target state="translated">Ungültige Zugangsdaten</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Unnamed"><source>Unnamed</source><target state="translated">Unbenannt</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Allow %@ to contact you?"><source>Allow %@ to contact you?</source><target state="translated">%@ erlauben dich zu kontaktieren?</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Success"><source>Success</source><target state="translated">Erfolg</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Got it!"><source>Got it!</source><target state="translated">Hab's!</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="📷 An Image"><source>📷 An Image</source><target state="translated">📷 Ein Bild</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Just seen"><source>Just seen</source><target state="translated">Gerade gesehen</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="My Encryption Keys"><source>My Encryption Keys</source><target state="translated">Meine Schlüssel</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Nothing to see"><source>Nothing to see</source><target state="translated">Nichts zu sehen</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Monal Push Server"><source>Monal Push Server</source><target state="translated">Monal Push-Server</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Tell my contacts when I'm typing"><source>Tell my contacts when I'm typing</source><target state="translated">Sage meinen Kontakten, wenn ich tippe</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Participants"><source>Participants</source><target state="translated">Teilnehmer</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Last seen: 1 day ago"><source>Last seen: 1 day ago</source><target state="translated">Zuletzt gesehen: vor 1 Tag</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Monal does not have access to your location. Please update the location access in your device's Privacy Settings."><source>Monal does not have access to your location. Please update the location access in your device's Privacy Settings.</source><target state="translated">Monal hat keinen Zugriff zu deinem Standort. Bitte aktualisiere den Zugriff auf deinen Standort in den Datenschutzeinstellungen deines Geräts.</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Message Archive Pref"><source>Message Archive Pref</source><target state="translated">Nachrichtenarchiv-Präferenz</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Sent a Link 🔗"><source>Sent a Link 🔗</source><target state="translated">Ein Link 🔗 gesendet</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Apple push service should always be on. If it is off, your device can not talk to Apple's server."><source>Apple push service should always be on. If it is off, your device can not talk to Apple's server.</source><target state="translated">Apple Push-Dienst sollte immer aktiviert sein. Wenn er deaktiviert ist, kann dein Gerät nicht mit den Apple Servern sprechen.</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="This will remove this account and the associated data from this device."><source>This will remove this account and the associated data from this device.</source><target state="translated">Dadurch werden dieses Konto und die zugehörigen Daten von diesem Gerät entfernt.</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Last seen: 1 minute ago"><source>Last seen: 1 minute ago</source><target state="translated">Zuletzt gesehen: vor 1 Minute</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="If Monal can't show notifications, you will not see alerts when a message arrives. This happens if you tapped 'Decline' when Monal first asked permission. Fix it by going to iOS Settings -&gt; Monal -&gt; Notifications and select 'Allow Notifications'. "><source>If Monal can't show notifications, you will not see alerts when a message arrives. This happens if you tapped 'Decline' when Monal first asked permission. Fix it by going to iOS Settings -&gt; Monal -&gt; Notifications and select 'Allow Notifications'. </source><target state="translated">Wenn Monal keine Benachrichtigungen anzeigen kann, wirst du keine Benachrichtigungen sehen, wenn eine Nachricht eintrifft. Dies geschieht, wenn du auf 'Ablehnen' getippt hast, als Monal zum ersten Mal um Erlaubnis gefragt hat. Behebe dies, indem du zu iOS-Einstellungen &gt; Monal &gt; Benachrichtigungen gehst und 'Benachrichtigungen zulassen' wählst. </target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="SSL Error: Certificate expired"><source>SSL Error: Certificate expired</source><target state="translated">SSL-Fehler: Zertifikat abgelaufen</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="No GPS location received"><source>No GPS location received</source><target state="translated">Kein GPS-Standort empfangen</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Auto Join"><source>Auto Join</source><target state="translated">Automatisches Beitreten</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Rebuild Tokens"><source>Rebuild Tokens</source><target state="translated">Tokens wiederherstellen</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Sent a location 📍"><source>Sent a location 📍</source><target state="translated">Einen Standort 📍gesendet</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Select Message Archive Management (MAM) Preferences "><source>Select Message Archive Management (MAM) Preferences </source><target state="translated">Präferenzen für die Verwaltung des Nachrichtenarchivs (MAM) auswählen </target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="When you start talking to someone, they will show up here."><source>When you start talking to someone,they will show up here.</source><target state="translated">Wenn du anfängst, mit jemandem zu sprechen,werden sie hier auftauchen.</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Neither can see keys."><source>Neither can see keys.</source><target state="translated">Beide können keine Schlüssel sehen.</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="outgoing"><source>outgoing</source><target state="translated">ausgehend</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="XEP-0313: Message Archive Management"><source>XEP-0313: Message Archive Management</source><target state="translated">XEP-0313: Message Archive Management</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Direct TLS"><source>Direct TLS</source><target state="translated">Direktes TLS</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Show Inline Geo Location"><source>Show Inline Geo Location</source><target state="translated">Zeige Geo-Position im Chat</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="This sender will no longer be able to contact you"><source>This sender will no longer be able to contact you</source><target state="translated">Dieser Absender kann dich nicht mehr kontaktieren</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Add Contact"><source>Add Contact</source><target state="translated">Kontakt hinzufügen</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Unread Messages Below"><source>Unread Messages Below</source><target state="translated">Ungelesene Nachrichten unten</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Start Using Monal"><source>Start Using Monal</source><target state="translated">Starte mit Monal</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Connection Details"><source>Connection Details</source><target state="translated">Verbindungsinformationen</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Monal uses OMEMO encryption to protect your conversations"><source>Monal uses OMEMO encryption to protect your conversations</source><target state="translated">Monal verwendet OMEMO-Verschlüsselung, um deine Unterhaltungen zu schützen</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Resource"><source>Resource</source><target state="translated">Ressource</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Jabber ID"><source>Jabber ID</source><target state="translated">Jabber ID</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Contacts are usually in the format: username@domain.something"><source>Contacts are usually in the format: username@domain.something</source><target state="translated">Kontakte haben normalerweise dieses Format: benutzername@domain.irgendwas</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="These are your encryption keys. Each device is a different place you have logged in. You should trust a key when you have verified it."><source>These are your encryption keys. Each device is a different place you have logged in. You should trust a key when you have verified it.</source><target state="translated">Dies sind deine Schlüssel. Jedes Gerät ist ein anderer Ort, an dem du dich angemeldet hast. Du solltest einem Schlüssel vertrauen, wenn du ihn verifiziert hast.</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Recipient Name"><source>Recipient Name</source><target state="translated">Name des Empfängers</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Password cannot be empty"><source>Password cannot be empty</source><target state="translated">Passwort darf nicht leer sein</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Waiting for GPS signal"><source>Waiting for GPS signal</source><target state="translated">Warten auf GPS-Signal</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Access message archives on the server."><source>Access message archives on the server.</source><target state="translated">Zugriff auf Nachrichtenarchiv des Servers.</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="General"><source>General</source><target state="translated">Allgemein</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Open Source"><source>Open Source</source><target state="translated">Open Source</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Set a nickname"><source>Set a nickname</source><target state="translated">Einen Spitznamen festlegen</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Ignore"><source>Ignore</source><target state="translated">Ignorieren</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Online"><source>Online</source><target state="translated">Online</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Encrypted message was sent in an older format Monal can't decrypt. Please ask them to update their client. (GCM error)"><source>Encrypted message was sent in an older format Monal can't decrypt. Please ask them to update their client. (GCM error)</source><target state="translated">Die verschlüsselte Nachricht wurde in einem älteren Format gesendet, das Monal nicht entschlüsseln kann. Bitte sie, ihren Client zu aktualisieren. (GCM-Fehler)</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Select a Background"><source>Select a Background</source><target state="translated">Einen Hintergrund wählen</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Uploading file to server"><source>Uploading file to server</source><target state="translated">Datei auf den Server hochladen</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Privacy"><source>Privacy</source><target state="translated">Datenschutz</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Chat for free with your friends, colleagues and family!"><source>Chat for free with your friends, colleagues and family!</source><target state="translated">Kostenlos mit deinen Freunden, Kollegen und Familie chatten!</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Message can't be empty"><source>Message can't be empty</source><target state="translated">Nachricht darf nicht leer sein</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Select a background to display behind conversations"><source>Select a background to display behind conversations</source><target state="translated">Wähle einen Hintergrund aus, der hinter Unterhaltungen angezeigt werden soll</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Recently Seen"><source>Recently Seen</source><target state="translated">Kürzlich gesehen</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Select File"><source>Select File</source><target state="translated">Datei wählen</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Active chat but no messages found in history for %@."><source>Active chat but no messages found in history for %@.</source><target state="translated">Aktiver Chat, aber keine Nachrichten im Verlauf für %@ gefunden.</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Error decrypting message"><source>Error decrypting message</source><target state="translated">Fehler beim Entschlüsseln der Nachricht</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="If Monal push is off, your device could not talk to push.monal.im. This should also never be off. It requires Apple push service to work first. "><source>If Monal push is off, your device could not talk to push.monal.im. This should also never be off. It requires Apple push service to work first. </source><target state="translated">Wenn der Monal-Push ausgeschaltet ist, kann dein Gerät nicht mit push.monal.im sprechen. Auch dieses sollte niemals ausgeschaltet sein. Es erfordert zuerst den Apple Push-Dienst, damit es funktioniert. </target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Spread The Word"><source>Spread The Word</source><target state="translated">Erzähle es weiter</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="🔗 A Link"><source>🔗 A Link</source><target state="translated">Einen Link</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Retry"><source>Retry</source><target state="translated">Erneut versuchen</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Add %@ to your contacts?"><source>Add %@ to your contacts?</source><target state="translated">%@ zu deinen Kontakten hinzufügen?</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Disable Encryption"><source>Disable Encryption</source><target state="translated">Verschlüsselung deaktivieren</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Retry sending message?"><source>Retry sending message?</source><target state="translated">Nachricht erneut senden?</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="SRV entry prohibits XMPP connection"><source>SRV entry prohibits XMPP connection</source><target state="translated">SRV-Eintrag verhindert die XMPP-Verbindung</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Hardcoded Hostname"><source>Hardcoded Hostname</source><target state="translated">Festkodierter Hostname</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="ReplyButton"><source>ReplyButton</source><target state="translated">Antwort-Button</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Leave this converstion?"><source>Leave this converstion?</source><target state="translated">Diese Unterhaltung verlassen?</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="You are not trapped in a garden. Talk to anyone else without anyone tracking you."><source>You are not trapped in a garden. Talk to anyone else without anyone tracking you.</source><target state="translated">Du bist nicht in einem goldenen Käfig gefangen. Sprich mit anderem, ohne dass dich jemand verfolgt.</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Add New Account"><source>Add New Account</source><target state="translated">Neues Konto hinzufügen</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="📍 A Location"><source>📍 A Location</source><target state="translated">📍 Ein Standort</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="XMPP"><source>XMPP</source><target state="translated">XMPP</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="When you have some favorite groups, they will be here for you."><source>When you have some favorite groups, they will be here for you.</source><target state="translated">Wenn du einige Favoritengruppen hast, werden diese für dich da sein.</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Signing Up"><source>Signing Up</source><target state="translated">Registrieren</target></trans-unit><trans-unit xml:space="preserve" approved="yes" id="Port: %@, Is Secure: %@, Prio: %@"><source>Port: %1$@, Is Secure: %2$@, Prio: %3$@</source><target state="translated">Port: %1$@, Ist sicher: %2$@, Prio: %3$@</target></trans-unit></body></file></xliff>
