Repository: monal-im/Monal
Catalog: Monal/*.lproj/Localizable.strings
Languages: de

source: [This message is OMEMO encrypted]
de: [Diese Nachricht ist OMEMO verschlüsselt]

source: (autojoin)
de: (automatisch Beitreten)

source: %ld (This device)
de: %ld (Dieses Gerät)

source: %@ (Pending Approval)
de: %@ (Genehmigung ausstehend)
