Repository: monal-im/Monal
Catalog: Monal/*.lproj/Localizable.strings
Languages: de

source: You are set up and connected.
de: Monal ist eingerichtet und verbunden.

source: You are not trapped in a garden. Talk to anyone else without anyone tracking you.
de: Du bist nicht in einem goldenen Käfig gefangen. Sprich mit anderen, ohne dass dich jemand verfolgt.

source: Yes
de: Ja

source: XEP-0363: HTTP File Upload
de: XEP-0363: Dateiupload über HTTP

source: XEP-0357: Push Notifications
de: XEP-0357: Push-Benachrichtigungen

source: XEP-0352: Client State Indication
de: XEP-0352: Client-Statusanzeige

source: XEP-0313: Message Archive Management
de: XEP-0313: Nachrichtenarchivverwaltung

source: XEP-0280: Message Carbons
de: XEP-0280: Nachrichtenkopien

source: Will make a HTTP HEAD call on all links
de: Macht einen HTTP HEAD-Aufruf bei allen Links

source: Will logout and reconnect any connected accounts.
de: Meldet sich ab und verbindet alle verbundenen Konten erneut.

source: When you start talking to someone, they will show up here.
de: Wenn du anfängst, mit jemandem zu sprechen, werden sie hier auftauchen.

source: When you have some favorite groups, they will be here for you.
de: Wenn du einige Favoritengruppen hast, werden diese für dich da sein.

source: Welcome to Monal
de: Willkommen bei Monal

source: We were not able to connect your account. Please check your credentials and make sure you are connected to the internet.
de: Wir konnten dein Konto nicht verbinden. Bitte überprüfe deine Anmeldedaten und stelle sicher, dass du mit dem Internet verbunden bist.

source: Waiting for GPS signal
de: Warte auf GPS-Signal

source: View Images Received
de: Empfangene Bilder anzeigen

source: Version %@ (%@)
de: Version %1$@ (%2$@)

source: Version %@ (%@ %@ UTC)
de: Version %1$@ (%2$@ %3$@ UTC)

source: Validate certificate
de: Zertifikat überprüfen

source: Using Account: %@
de: Konto verwenden: %@

source: Use your existing account or make a new one on the many servers around the world
de: Benutze dein bestehendes Konto oder erstelle ein neues auf den vielen Servern auf der ganzen Welt

source: Uploading file to server
de: Lade Datei auf den Server hoch

source: Uploading
de: Hochladen

source: Upload files to the server to share with others.
de: Lade Dateien auf den Server hoch, um sie mit anderen zu teilen.

source: Unread Messages Below
de: Ungelesene Nachrichten unten

source: Unnamed
de: Unbenannt

source: Unmute
de: Stummschaltung aufheben

source: Unknown Subcription
de: Unbekanntes Abonnement

source: Unblock Sender
de: Absender entsperren

source: Unable to connect to server
de: Verbindung zum Server nicht möglich

source: Typing...
de: Tippt...

source: This will remove this account and the associated data from this device.
de: Dadurch werden dieses Konto und die zugehörigen Daten von diesem Gerät entfernt.

source: This server does not appear to support HTTP file uploads (XEP-0363). Please ask the administrator to enable it.
de: Dieser Server scheint HTTP-Datei-Uploads (XEP-0363) nicht zu unterstützen. Bitte den Administrator, dies zu aktivieren.

source: This sender will no longer be able to contact you
de: Dieser Absender wird dich nicht mehr kontaktieren können

source: This sender will be able to send you messages
de: Dieser Absender wird dir Nachrichten senden können

source: This message failed to send.
de: Diese Nachricht konnte nicht gesendet werden.

source: This contact does not appear to have any devices that support encryption.
de: Dieser Kontakt scheint keine Geräte zu haben, die Verschlüsselung unterstützen.

source: This account already exists in Monal.
de: Dieses Konto ist bereits in Monal vorhanden.

source: They will see when you are online. They will be able to send you encrypted messages.
de: Sie werden sehen, wann du online bist. Sie werden dir verschlüsselte Nachrichten senden können.

source: They will no longer see when you are online. They may not be able to send you encrypted messages.
de: Sie werden nicht mehr sehen, wenn du online bist. Möglicherweise können sie dir keine verschlüsselten Nachrichten senden.

source: They will no longer see when you are online. They may not be able to access your encryption keys.
de: Sie werden nicht mehr sehen, wenn du online bist. Möglicherweise können sie nicht auf deine Schlüssel zugreifen.

source: They can see your keys. You can't see theirs
de: Sie können deine Schlüssel sehen. Du kannst ihre nicht sehen

source: These are your encryption keys. Each device is a different place you have logged in. You should trust a key when you have verified it.
de: Dies sind deine Schlüssel. Jedes Gerät ist ein anderer Ort, an dem du dich angemeldet hast. Du solltest einem Schlüssel vertrauen, wenn du ihn verifiziert hast.

source: These are the modern XMPP capabilities Monal detected on your server after you have logged in.
de: Dies sind die modernen XMPP-Fähigkeiten, die Monal auf deinem Server entdeckt hat, nachdem du dich eingeloggt hast.

source: These are SRV resource records found for your domain
de: Dies sind SRV-Ressourceneinträge, die für deine Domain gefunden wurden

source: There was an error uploading the file to the server
de: Es gab einen Fehler beim Hochladen der Datei auf den Server

source: There was an error decrypting this encrypted message (Signal error). To resolve this, try sending an encrypted message to this person.
de: Bei der Entschlüsselung dieser verschlüsselten Nachricht ist ein Fehler aufgetreten (Signalfehler). Um dies zu beheben, versuche eine verschlüsselte Nachricht an diese Person zu senden.

source: There is no configured email account. Please email info@monal.im .
de: Es gibt kein konfiguriertes E-Mail-Konto. Bitte sende eine E-Mail an info@monal.im.

source: The username does not need to have an @ symbol. Please try again.
de: Der Benutzername muss kein @-Symbol haben. Bitte versuche es erneut.

source: The password has been changed
de: Das Passwort wurde geändert

source: The new contact will be added to your contacts list when the person you've added has approved your request.
de: Der neue Kontakt wird zu deiner Kontaktliste hinzugefügt, wenn die von dir hinzugefügte Person deine Anfrage genehmigt hat.

source: The account has been saved
de: Das Konto wurde gespeichert

source: The account has been deleted
de: Das Konto wurde gelöscht

source: Tell my contacts when I'm typing
de: Sage meinen Kontakten, wenn ich tippe

source: Synchronize your messages on all loggedin devices.
de: Synchronisiere deine Nachrichten auf allen angemeldeten Geräten.

source: Support
de: Unterstützung

source: Success!
de: Erfolg!

source: Success
de: Erfolg

source: Submit A Bug
de: Fehler melden

source: Status Message
de: Statusnachricht

source: Start Using Monal
de: Starte mit Monal

source: SSL Error: Unknown root certificate
de: SSL-Fehler: Unbekanntes Stammzertifikat

source: SSL Error: Host name mismatch
de: SSL-Fehler: Hostname stimmt nicht

source: SSL Error: Certificate expired
de: SSL-Fehler: Zertifikat abgelaufen

source: SSL Error: Certificate chain is invalid
de: SSL-Fehler: Zertifikatskette ist ungültig

source: SRV entry prohibits XMPP connection
de: SRV-Eintrag verhindert die XMPP-Verbindung

source: Spread The Word
de: Erzähle es weiter

source: Sounds courtesy Emrah
de: Töne mit freundlicher Genehmigung von Emrah

source: Sounds
de: Töne

source: Sort By Status
de: Nach Status sortieren

source: Signing Up
de: Registriere

source: Show Inline Images
de: Zeige Bilder im Chat

source: Show Inline Geo Location
de: Zeige Geo-Position im Chat

source: Set a nickname
de: Spitznamen festlegen

source: Sent an Image 📷
de: Bild gesendet 📷

source: Sent a location 📍
de: Standort 📍gesendet

source: Sent a Link 🔗
de: Link 🔗 gesendet

source: Send Typing Notifications
de: Tippbenachrichtigungen senden

source: Send Location
de: Standort senden

source: Send Last Interaction Time
de: Letzte Interaktionszeit senden

source: Send A Message
de: Eine Nachricht senden

source: Select sounds that are played with new message notifications. Default is Xylophone.
de: Wähle Töne, welche bei neuen Benachrichtigungen abgespielt werden. Standard ist Xylophone.

source: Select Message Archive Management (MAM) Preferences
de: Einstellungen für die Verwaltung des Nachrichtenarchivs (MAM) wählen

source: Select From Photos
de: Aus Fotos wählen

source: Select File
de: Datei wählen

source: Select Background
de: Hintergrund wählen

source: Select Action
de: Aktion wählen

source: Select a background to display behind conversations
de: Wähle einen Hintergrund aus, der hinter Unterhaltungen angezeigt werden soll

source: Select a Background
de: Hintergrund wählen

source: Room
de: Raum

source: Retry sending message?
de: Nachricht erneut senden?

source: Retry
de: Erneut versuchen

source: Resume a stream when disconnected. Results in faster reconnect and saves battery life.
de: Wiederaufnahme eines Streams, wenn die Verbindung getrennt wird. Führt zu einer schnelleren Wiederaufnahme der Verbindung und spart Akkulaufzeit.

source: Resources
de: Ressourcen

source: Resource
de: Ressource

source: ReplyButton
de: Antwort-Button

source: Reply
de: Antworten

source: Remove Contact
de: Kontakt entfernen

source: Remove %@ from contacts?
de: %@ aus den Kontakten entfernen?

source: Reconnecting
de: Erneut verbinden

source: Recipients are usually in the format: username@domain.something
de: Empfänger haben normalerweise dieses Format: benutzername@domain.irgendwas

source: Recipient name can't be empty
de: Empfängername darf nicht leer sein

source: Recipient Name
de: Name des Empfängers

source: Recently Seen
de: Kürzlich gesehen

source: Receive push notifications from via Apple even when disconnected. Vastly improves reliability.
de: Erhalte Push-Benachrichtigungen über Apple, auch wenn die Verbindung getrennt ist. Verbessert Zuverlässigkeit erheblich.

source: Rebuilding is useful if you are experiencing problems. This will require an app restart to work.
de: Die Neugenerierung ist hilfreich wenn Sie Probleme haben. Dies erfordert einen Neustart der App, damit sie funktioniert.

source: Rebuild Tokens
de: Tokens neugenerieren

source: Rate Monal
de: Monal bewerten

source: Quick Setup
de: Schnelleinrichtung

source: Privacy Settings
de: Datenschutzeinstellungen

source: Privacy
de: Datenschutz

source: Presence
de: Anwesenheit

source: Port: %@, Is Secure: %@, Prio: %@
de: Port: %1$@, Ist sicher: %2$@, Prio: %3$@

source: Please make sure you have entered a username, password.
de: Bitte stelle sicher, dass du einen Benutzernamen und ein Passwort eingegeben hast.

source: Please make sure you are connected before changing your password.
de: Bitte stelle sicher, dass du verbunden bist, bevor du dein Passwort änderst.

source: Please make sure at least one account has connected before trying to message someone.
de: Bitte stelle sicher, dass mindestens ein Konto eine Verbindung hergestellt hat, bevor du versuchst, jemandem eine Nachricht zu senden.

source: Please make sure at least one account has connected before trying to add a contact.
de: Bitte stelle sicher, dass mindestens ein Konto eine Verbindung hergestellt hat, bevor du versuchst, einen Kontakt hinzuzufügen.

source: Please enter a password.
de: Bitte ein Passwort eingeben.

source: Please Allow Audio Access
de: Bitte erlaube den Audiozugriff

source: Play Sounds
de: Töne abspielen

source: Photos
de: Fotos

source: Permission Requested
de: Berechtigungsanfrage

source: Password cannot be empty
de: Passwort darf nicht leer sein

source: Password
de: Passwort

source: Participants
de: Teilnehmer

source: outgoing
de: ausgehend

source: Offline Contacts
de: Offline-Kontakte

source: Notifications have changed in iOS 13 because of some iOS changes. For now you will just see something saying there is a new message and not the text or who sent it. I have decided to do this so you have reliable messaging while I work to update Monal to get the old expereince back.
de: Aufgrund einiger iOS-Änderungen haben sich die Benachrichtigungen in iOS 13 geändert. Im Moment sehen Sie nur den Hinweis, dass es eine neue Nachricht gibt, und nicht den Text oder den Absender. Ich habe mich dazu entschlossen dies zu tun, damit Sie zuverlässige Nachrichten erhalten, während ich daran arbeite, Monal auf den neuesten Stand zu bringen, damit Sie das alte Verhalten zurückerhalten.

source: Notifications
de: Benachrichtigungen

source: Notification Settings
de: Benachrichtigungseinstellungen

source: Notification Changes
de: Benachrichtigungsänderungen

source: Nothing to see
de: Nichts zu sehen

source: No one is here
de: Niemand ist hier

source: No groups yet
de: Noch keine Gruppen

source: No GPS location received
de: Kein GPS-Standort empfangen

source: No Empty Values
de: Keine leeren Werte

source: No Contact Selected
de: Kein Kontakt ausgewählt

source: No connected accounts
de: Keine verbundenen Konten

source: No
de: Nein

source: Nickname
de: Spitzname

source: New Password
de: Neues Passwort

source: Neither can see keys.
de: Beide können keine Schlüssel sehen.

source: Name can't be empty
de: Name darf nicht leer sein

source: My Keys
de: Meine Schlüssel

source: My Encryption Keys
de: Meine Schlüssel

source: Mute
de: Stummschalten

source: Monal uses OMEMO encryption to protect your conversations
de: Monal verwendet OMEMO-Verschlüsselung, um deine Unterhaltungen zu schützen

source: Monal does not have access to your location. Please update the location access in your device's Privacy Settings.
de: Monal hat keinen Zugriff zu deinem Standort. Bitte aktualisiere den Zugriff auf deinen Standort in den Datenschutzeinstellungen deines Geräts.

source: Monal did not received a gps location. Please try again later.
de: Monal hat keinen GPS-Standort erhalten. Versuche es später erneut.

source: Messages never archived by default.
de: Nachrichten werden standardmäßig nicht archiviert.

source: Message was not encrypted for this device. Please make sure the sender trusts deviceid %d and that they have you as a contact.
de: Die Nachricht wurde nicht für dieses Gerät verschlüsselt. Stelle sicher, dass der Absender der Geräte-ID %d vertraut und dich als Kontakt hat.

source: Message Preview
de: Nachrichtenvorschau

source: Message from %@
de: Nachricht von %@

source: Message can't be empty
de: Nachricht darf nicht leer sein

source: Message Archive Pref
de: Nachrichtenarchiv-Präferenz

source: Message
de: Nachricht

source: Mark all messages as read
de: Alle Nachrichten als gelesen markieren

source: Logging in
de: Anmelden

source: Log Date
de: Protokolldatum

source: Log Chats
de: Chats protokollieren

source: Log
de: Protokoll

source: Location Access Needed
de: Standortzugriff erforderlich

source: Leave this converstion?
de: Diese Unterhaltung verlassen?

source: Leave Conversation
de: Unterhaltung verlassen

source: Last seen: 1 minute ago
de: Zuletzt gesehen: vor 1 Minute

source: Last seen: 1 hour ago
de: Zuletzt gesehen: vor 1 Stunde

source: Last seen: 1 day ago
de: Zuletzt gesehen: vor 1 Tag

source: Last seen: %d minutes ago
de: Zuletzt gesehen: vor %d Minuten

source: Last seen: %d hours ago
de: Zuletzt gesehen: vor %d Stunden

source: Last seen: %d days ago
de: Zuletzt gesehen: vor %d Tagen

source: Just seen
de: Gerade gesehen

source: Join
de: Beitreten

source: Jabber, Openfire, Prosody etc.
de: Jabber, Openfire, Prosody usw.

source: Invalid username
de: Ungültiger Benutzername

source: Invalid Credentails
de: Ungültige Zugangsdaten

source: Indicate when a particular device is active or inactive. Saves battery.
de: Zeige an wenn ein bestimmtes Gerät aktiv oder inaktiv ist. Spart Akku.

source: Incoming Call
de: Eingehender Anruf

source: Incoming audio call to %@ from %@
de: Eingehender Audioanruf an %1$@ von %2$@

source: incoming
de: eingehend

source: Ignore
de: Ignorieren

source: If you want to use VOIP you will need to allow access in Settings-> Privacy-> Microphone.
de: Wenn du VoIP verwenden möchtest, musst du den Zugriff unter Einstellungen > Privatsphäre > Mikrofon erlauben.

source: If you like Monal, please let others know and leave a review
de: Wenn dir Monal gefällt, sage es bitte anderen und hinterlasse einen Bewertung

source: If Monal push is off, your device could not talk to push.monal.im. This should also never be off. It requires Apple push service to work first.
de: Wenn der Monal-Push ausgeschaltet ist, kann dein Gerät nicht mit push.monal.im sprechen. Auch dieses sollte niemals ausgeschaltet sein. Es erfordert zuerst den Apple Push-Dienst, damit es funktioniert.

source: If Monal can't show notifications, you will not see alerts when a message arrives. This happens if you tapped 'Decline' when Monal first asked permission. Fix it by going to iOS Settings -> Monal -> Notifications and select 'Allow Notifications'.
de: Wenn Monal keine Benachrichtigungen anzeigen kann, wirst du keine Benachrichtigungen sehen wenn eine Nachricht eintrifft. Dies geschieht wenn du auf 'Ablehnen' getippt hast, als Monal zum ersten Mal um Erlaubnis gefragt hat. Behebe dies, indem du zu iOS-Einstellungen > Monal > Benachrichtigungen gehst und 'Benachrichtigungen zulassen' wählst.

source: Hide Chat
de: Chat verstecken

source: Hardcoded Hostname
de: Fester Hostname

source: Group Information
de: Gruppenchat-Informationen

source: Group Chat Invite
de: Gruppenchat-Einladung

source: Group Chat
de: Gruppenchat

source: Got it!
de: Hab's!

source: General
de: Allgemein

source: from
de: von

source: Favorite Group Chats (MUC). Tap to join.
de: Favoritengruppenchats (MUC). Zum Beitreten antippen.

source: Favorite
de: Favorit

source: Escape The Garden
de: Brich aus

source: Error decrypting message
de: Fehler beim Entschlüsseln der Nachricht

source: Error
de: Fehler

source: Enter your new password. Passwords may not be empty. They may also be governed by server or company policies.
de: Gib dein neues Passwort ein. Passwörter dürfen nicht leer sein. Sie können auch durch Server- oder Unternehmensrichtlinien geregelt sein.

source: Encryption Not Supported
de: Verschlüsselung nicht unterstützt

source: Encryption Keys
de: Schlüssel

source: Encrypted message was sent in an older format Monal can't decrypt. Please ask them to update their client. (GCM error)
de: Die verschlüsselte Nachricht wurde in einem älteren Format gesendet, das Monal nicht entschlüsseln kann. Bitte den Kontakt, ihren Client zu aktualisieren. (GCM-Fehler)

source: Enabled
de: Aktiviert

source: Email Support
de: Hilfe per E-Mail

source: Draft: %@
de: Entwurf: %@

source: Display Settings
de: Bildschirmeinstellungen

source: Display
de: Anzeige

source: Disconnected
de: Nicht verbunden

source: Disable Encryption
de: Verschlüsselung deaktivieren

source: Direct TLS
de: Direktes TLS

source: Delete Account
de: Konto löschen

source: Delete
de: Löschen

source: Default chat backgrounds are from the Ubuntu project.
de: Die Standardchathintergründe stammen aus dem Ubuntu-Projekt.

source: Decline
de: Ablehnen

source: Could not request registration form. Please check your internet connection and try again.
de: Konnte kein Registrierungsformular anfordern. Bitte überprüfe deine Internetverbindung und versuche es erneut.

source: Could not register your username. Please check your code or change the username and try again.
de: Konnte deinen Benutzernamen nicht registrieren. Bitte überprüfe deinen Code oder ändere deinen Benutzernamen und versuche es erneut.

source: Could not decrypt message
de: Nachricht konnte nicht entschlüsselt werden

source: Could not change the password
de: Änderung des Passworts war nicht möglich

source: Contacts are usually in the format: username@domain.something
de: Kontakte haben normalerweise dieses Format: benutzername@domain.irgendwas

source: Contacts
de: Kontakte

source: Contact Name
de: Kontaktname

source: Connection Details
de: Verbindungsinformationen

source: Connected since: %@
de: Verbunden seit: %@

source: Connected
de: Verbunden

source: Close
de: Schließen

source: 🔗 A Link
de: 🔗 Ein Link

source: 📷 An Image
de: 📷 Ein Bild

source: 📍 A Location
de: 📍 Ein Standort

source: Your XMPP account should be in in the format user@domain. For special configurations, use manual setup.
de: Dein XMPP-Konto sollte im Format benutzer@domain vorliegen. Für spezielle Konfigurationen verwende die manuelle Einrichtung.

source: You should trust a key when you have verified it. Verify by comparing the key below to the one on your contact's screen.
de: Du solltest einem Schlüssel vertrauen, wenn du ihn verifiziert hast. Verifiziere, indem du den untenstehenden Schlüssel mit dem Schlüssel auf dem Bildschirm deines Kontakts vergleichst.

source: You need friends for this ride
de: Du brauchst Freunde für diese Tour

source: You have not received any images in this conversation.
de: Du hast in dieser Unterhaltung keine Bilder erhalten.

source: You have been invited to a conversation %@?
de: Du wurdest zu einer Unterhaltung eingeladen %@?

source: You can see their keys. They can't see yours
de: Du kannst ihre Schlüssel sehen. Sie können deine nicht sehen

source: Choices Galore
de: Du hast die Wahl

source: Chat Logs
de: Chat-Protokolle

source: Chat for free with your friends, colleagues and family!
de: Kostenlos mit deinen Freunden, Kollegen und Familie chatten!

source: Chat Backgrounds
de: Chathintergründe

source: Change Password
de: Passwort ändern

source: Cancel
de: Abbrechen

source: Can Show Notifications
de: Darf Benachrichtigungen anzeigen

source: Camera
de: Kamera

source: call screen did disappear
de: Anrufbildschirm ist verschwunden

source: Block Sender
de: Absender blockieren

source: Block %@ from contacting you?
de: Kontaktaufnahme von %@ blockieren?

source: Backgrounds
de: Hintergründe

source: Away
de: Abwesend

source: Automatically send when you were online
de: Automatisch senden wann du online warst

source: Auto Join
de: Automatisch Beitreten

source: Archive only if the contact is in roster
de: Nur archivieren, wenn der Kontakt in der Kontaktliste ist

source: Apple push service should always be on. If it is off, your device can not talk to Apple's server.
de: Apple Push-Dienst sollte immer aktiviert sein. Wenn er deaktiviert ist, kann dein Gerät nicht mit den Apple-Servern sprechen.

source: Apple Push Service
de: Apple Push-Dienst

source: Allowing someone to add you as a contact lets them see when you are online. It also allows you to send encrypted messages. Tap to approve. Swipe to reject.
de: Wenn du jemandem erlaubst, dich als Kontakt hinzuzufügen, kann er sehen, wann du online bist. Es erlaubt dir auch, verschlüsselte Nachrichten zu senden. Tippen zum Genehmigen. Wischen zum Ablehnen.

source: Allow %@ to contact you?
de: %@ erlauben dich zu kontaktieren?

source: All messages are archived by default.
de: Alle Nachrichten werden standardmäßig archiviert.

source: Advanced Settings
de: Erweiterte Einstellungen

source: Advanced
de: Erweitert

source: Add new contacts with the + button above. Your friends will pop up here when they can talk
de: Füge neue Kontakte oben mit der Schaltfläche + hinzu. Deine Freunde werden hier erscheinen, wenn sie sich mit dir unterhalten wollen

source: Add New Account
de: Neues Konto hinzufügen

source: Add Contact
de: Kontakt hinzufügen

source: Add %@ to your contacts?
de: %@ zu deinen Kontakten hinzufügen?

source: Active chat but no messages found in history for %@.
de: Aktiver Chat, aber keine Nachrichten im Verlauf für %@ gefunden.

source: Accounts With Logs
de: Konten mit Protokollen

source: Accounts
de: Konten

source: Account: %@
de: Konto: %@

source: Account To Use
de: Konto verwenden

source: Account Exists
de: Konto existiert

source: Account
de: Konto

source: Access message archives on the server.
de: Zugriff auf Nachrichtenarchiv des Servers.

source: Accept
de: Akzeptieren

source: About
de: Über
